Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# VideoDetails.TileMetadataFailure
source: Playback started, but its metadata could not be saved for the live tile.
af_za: Afspeel het begin, maar sy metadata kon nie vir die lewendige teël gestoor word nie.
am_et: መልሶ ማጫወት ተጀምሯል፣ ነገር ግን ዲበ ውሂቡ ለቀጥታ ንጣፍ ሊቀመጥ አልቻለም።
ar_sa: بدأ التشغيل، ولكن تعذر حفظ بيانات التعريف الخاصة به للإطار المباشر.
as_in: প্লেবেক আৰম্ভ হ'ল, কিন্তু ইয়াৰ মেটাডাটা লাইভ টাইলৰ বাবে সংৰক্ষণ কৰিব পৰা নগ'ল।
az_latn_az: Oxutma başladı, lakin onun metadatasını canlı plitə üçün saxlamaq mümkün olmadı.
be_by: Прайграванне пачалося, але яго метаданыя не ўдалося захаваць для жывой пліткі.
bg_bg: Възпроизвеждането започна, но неговите метаданни не можаха да бъдат запазени за живата плочка.
bn_bd: প্লেব্যাক শুরু হয়েছে, কিন্তু লাইভ টাইলের জন্য এর মেটাডেটা সংরক্ষণ করা যায়নি।
bs_latn_ba: Reprodukcija je započela, ali njegovi metapodaci nisu mogli biti sačuvani za pločicu uživo.
ca_es: La reproducció va començar, però no s'han pogut desar les seves metadades per a la fitxa en directe.
cs_cz: Přehrávání bylo zahájeno, ale jeho metadata nebylo možné uložit pro živou dlaždici.
da_dk: Afspilningen startede, men dens metadata kunne ikke gemmes til live-flisen.
de_de: Die Wiedergabe wurde gestartet, die Metadaten konnten jedoch nicht für die Live-Kachel gespeichert werden.
el_gr: Η αναπαραγωγή ξεκίνησε, αλλά δεν ήταν δυνατή η αποθήκευση των μεταδεδομένων της για το ζωντανό πλακίδιο.
es_us: La reproducción comenzó, pero sus metadatos no se pudieron guardar para el mosaico en vivo.
et_ee: Taasesitus algas, kuid selle metaandmeid ei saanud reaalajas paani jaoks salvestada.
eu_es: Erreprodukzioa hasi zen, baina bere metadatuak ezin izan dira gorde zuzeneko lauzarako.
fa_ir: پخش شروع شد، اما ابرداده آن برای کاشی زنده ذخیره نشد.
fi_fi: Toisto aloitettiin, mutta sen metatietoja ei voitu tallentaa live-ruudulle.
fil_ph: Nagsimula ang pag-playback, ngunit hindi ma-save ang metadata nito para sa live na tile.
fr_ca: La lecture a commencé, mais ses métadonnées n'ont pas pu être enregistrées pour la vignette dynamique.
gl_es: A reprodución comezou, pero os seus metadatos non se puideron gardar para o mosaico en directo.
gu_in: પ્લેબેક શરૂ થયું, પરંતુ તેનો મેટાડેટા લાઇવ ટાઇલ માટે સાચવી શકાયો નથી.
he_il: ההפעלה החלה, אך לא ניתן היה לשמור את המטא נתונים שלו עבור האריח החי.
hi_in: प्लेबैक प्रारंभ हो गया, लेकिन इसका मेटाडेटा लाइव टाइल के लिए सहेजा नहीं जा सका.
hr_hr: Reprodukcija je započela, ali njezini metapodaci nisu mogli biti spremljeni za živu pločicu.
hu_hu: A lejátszás elindult, de a metaadatait nem sikerült elmenteni az élő csempéhez.
hy_am: Նվագարկումը սկսվեց, բայց դրա մետատվյալները չհաջողվեց պահել ուղիղ սալիկի համար:
id_id: Pemutaran dimulai, namun metadatanya tidak dapat disimpan untuk ubin langsung.
is_is: Spilun hófst en ekki var hægt að vista lýsigögn þess fyrir lifandi flísinn.
it_it: La riproduzione è iniziata, ma non è stato possibile salvare i relativi metadati per il riquadro live.
ja_jp: 再生は開始されましたが、ライブ タイルのメタデータを保存できませんでした。
ka_ge: დაკვრა დაიწყო, მაგრამ მისი მეტამონაცემების შენახვა ცოცხალი ფილისთვის ვერ მოხერხდა.
kk_kz: Ойнату басталды, бірақ оның метадеректерін тірі мозаика үшін сақтау мүмкін болмады.
km_kh: ការចាក់សារថ្មីបានចាប់ផ្តើម ប៉ុន្តែទិន្នន័យមេតារបស់វាមិនអាចរក្សាទុកសម្រាប់ផ្ទាំងបន្តផ្ទាល់បានទេ។
kn_in: ಪ್ಲೇಬ್ಯಾಕ್ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ಅದರ ಮೆಟಾಡೇಟಾವನ್ನು ಲೈವ್ ಟೈಲ್‌ಗಾಗಿ ಉಳಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: 재생이 시작되었지만 해당 메타데이터를 라이브 타일에 저장할 수 없습니다.
ky_kg: Ойнотуу башталды, бирок анын метадайындары жандуу мозаика үчүн сакталган жок.
lo_la: ການຫຼິ້ນໄດ້ເລີ່ມຂຶ້ນ, ແຕ່ເມຕາເດຕາຂອງມັນບໍ່ສາມາດຖືກບັນທຶກໄວ້ໃນແຜ່ນສົດໄດ້.
lt_lt: Atkūrimas pradėtas, bet jo metaduomenų nepavyko išsaugoti tiesioginei plytelei.
lv_lv: Atskaņošana tika sākta, taču tās metadatus nevarēja saglabāt tiešraides elementam.
mk_mk: Репродукцијата започна, но неговите метаподатоци не можеа да се зачуваат за плочката во живо.
ml_in: പ്ലേബാക്ക് ആരംഭിച്ചു, പക്ഷേ അതിൻ്റെ മെറ്റാഡാറ്റ ലൈവ് ടൈലിനായി സംരക്ഷിക്കാനായില്ല.
mn_mn: Дахин тоглуулж эхэлсэн боловч түүний мета өгөгдлийг шууд хавтанд хадгалах боломжгүй.
mr_in: प्लेबॅक सुरू झाला, परंतु त्याचा मेटाडेटा थेट टाइलसाठी जतन केला जाऊ शकला नाही.
ms_my: Main semula dimulakan, tetapi metadatanya tidak dapat disimpan untuk jubin langsung.
nb_no: Avspillingen startet, men metadataene kunne ikke lagres for live-flisen.
ne_np: प्लेब्याक सुरु भयो, तर यसको मेटाडेटा लाइभ टाइलको लागि सुरक्षित गर्न सकिएन।
nl_nl: Het afspelen is gestart, maar de metagegevens kunnen niet worden opgeslagen voor de live-tegel.
or_in: ପ୍ଲେକ୍ ଆରମ୍ଭ ହେଲା, କିନ୍ତୁ ଏହାର ମେଟାଡାଟା ଲାଇଭ୍ ଟାଇଲ୍ ପାଇଁ ସଞ୍ଚୟ ହୋଇପାରିଲା ନାହିଁ |
pa_in: ਪਲੇਬੈਕ ਸ਼ੁਰੂ ਹੋਇਆ, ਪਰ ਇਸਦਾ ਮੈਟਾਡੇਟਾ ਲਾਈਵ ਟਾਈਲ ਲਈ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
pl_pl: Odtwarzanie rozpoczęło się, ale nie można zapisać jego metadanych dla aktywnego kafelka.
pt_br: A reprodução foi iniciada, mas não foi possível salvar seus metadados para o bloco dinâmico.
ro_ro: Redarea a început, dar metadatele sale nu au putut fi salvate pentru piesa live.
ru_ru: Воспроизведение началось, но его метаданные для живой плитки сохранить не удалось.
si_lk: පසුධාවනය ආරම්භ වූ නමුත් එහි පාරදත්ත සජීවී ටයිල් සඳහා සුරැකිය නොහැක.
sk_sk: Prehrávanie sa začalo, ale jeho metadáta nebolo možné uložiť pre živú dlaždicu.
sl_si: Predvajanje se je začelo, vendar njegovih metapodatkov ni bilo mogoče shraniti za živo ploščico.
sq_al: Riprodhimi filloi, por të dhënat e tij meta nuk mund të ruheshin për pllakën e drejtpërdrejtë.
sr_cyrl_rs: Репродукција је почела, али њени метаподаци нису могли да се сачувају за плочицу уживо.
sr_latn_rs: Reprodukcija je počela, ali njeni metapodaci nisu mogli da se sačuvaju za pločicu uživo.
sv_se: Uppspelningen startade, men dess metadata kunde inte sparas för live-brickan.
sw_ke: Uchezaji umeanza, lakini metadata yake haikuweza kuhifadhiwa kwa kigae cha moja kwa moja.
ta_in: பிளேபேக் தொடங்கியது, ஆனால் அதன் மெட்டாடேட்டாவை லைவ் டைலுக்குச் சேமிக்க முடியவில்லை.
te_in: ప్లేబ్యాక్ ప్రారంభమైంది, కానీ దాని మెటాడేటా లైవ్ టైల్ కోసం సేవ్ చేయబడలేదు.
th_th: เริ่มเล่นแล้ว แต่ไม่สามารถบันทึกข้อมูลเมตาสำหรับไทล์สดได้
tr_tr: Oynatma başladı ancak meta verileri canlı döşeme için kaydedilemedi.
uk_ua: Відтворення розпочато, але його метадані не вдалося зберегти для живої плитки.
ur_pk: پلے بیک شروع ہوا، لیکن اس کا میٹا ڈیٹا لائیو ٹائل کے لیے محفوظ نہیں کیا جا سکا۔
uz_latn_uz: Ijro boshlandi, lekin uning metamaʼlumotlarini jonli plitka uchun saqlab boʻlmadi.
vi_vn: Quá trình phát lại đã bắt đầu nhưng không thể lưu siêu dữ liệu cho ô trực tiếp.
zh_hans_cn: 播放已开始，但无法为活动磁贴保存其元数据。
zh_hant_hk: 播放已開始，但無法為活動磁貼儲存其元資料。
zu_za: Ukudlala kuqalile, kodwa imethadatha yakhona ayikwazanga ukulondolozwa kuthayela elibukhoma.

# VideoDetails.TilePermissionFailure
source: Playback started, but Windows did not allow the live tile to update.
af_za: Afspeel het begin, maar Windows het nie toegelaat dat die regstreekse teël opdateer nie.
am_et: መልሶ ማጫወት ተጀምሯል፣ ግን ዊንዶውስ የቀጥታ ንጣፍ እንዲዘመን አልፈቀደም።
ar_sa: بدأ التشغيل، لكن Windows لم يسمح بتحديث اللوحة المباشرة.
as_in: প্লেবেক আৰম্ভ হ’ল, কিন্তু উইণ্ড’জে লাইভ টাইল আপডেট কৰিবলৈ নিদিলে।
az_latn_az: Oxutma başladı, lakin Windows canlı plitəni yeniləməyə icazə vermədi.
be_by: Прайграванне пачалося, але Windows не дазволіла абнавіць жывую плітку.
bg_bg: Възпроизвеждането започна, но Windows не позволи актуализирането на живата плочка.
bn_bd: প্লেব্যাক শুরু হলেও উইন্ডোজ লাইভ টাইল আপডেট করতে দেয়নি।
bs_latn_ba: Reprodukcija je počela, ali Windows nije dozvolio ažuriranje pločice uživo.
ca_es: La reproducció va començar, però Windows no va permetre que la fitxa en directe s'actualitzés.
cs_cz: Přehrávání začalo, ale systém Windows neumožnil aktualizaci živé dlaždice.
da_dk: Afspilningen startede, men Windows tillod ikke, at live-flisen blev opdateret.
de_de: Die Wiedergabe wurde gestartet, aber Windows hat die Aktualisierung der Live-Kachel nicht zugelassen.
el_gr: Η αναπαραγωγή ξεκίνησε, αλλά τα Windows δεν επέτρεψαν την ενημέρωση του ζωντανού πλακιδίου.
es_us: La reproducción comenzó, pero Windows no permitió que se actualizara el mosaico en vivo.
et_ee: Taasesitus algas, kuid Windows ei lubanud reaalajas paani värskendada.
eu_es: Erreprodukzioa hasi zen, baina Windows-ek ez zuen baimendu zuzeneko lauza eguneratzen.
fa_ir: پخش شروع شد، اما ویندوز اجازه به روز رسانی کاشی زنده را نداد.
fi_fi: Toisto aloitettiin, mutta Windows ei sallinut live-ruudun päivittämistä.
fil_ph: Nagsimula ang pag-playback, ngunit hindi pinapayagan ng Windows na mag-update ang live na tile.
fr_ca: La lecture a démarré, mais Windows n'a pas autorisé la mise à jour de la vignette dynamique.
gl_es: A reprodución comezou, pero Windows non permitiu que se actualizase o mosaico en directo.
gu_in: પ્લેબેક શરૂ થયું, પરંતુ વિન્ડોઝે લાઇવ ટાઇલને અપડેટ કરવાની મંજૂરી આપી નથી.
he_il: ההשמעה החלה, אך Windows לא אפשרה את עדכון האריח החי.
hi_in: प्लेबैक प्रारंभ हुआ, लेकिन विंडोज़ ने लाइव टाइल को अपडेट करने की अनुमति नहीं दी।
hr_hr: Reprodukcija je započela, ali Windows nije dopuštao ažuriranje žive pločice.
hu_hu: A lejátszás elindult, de a Windows nem engedélyezte az élő csempe frissítését.
hy_am: Նվագարկումը սկսվեց, բայց Windows-ը թույլ չտվեց թարմացնել կենդանի սալիկը:
id_id: Pemutaran dimulai, tetapi Windows tidak mengizinkan pembaruan ubin langsung.
is_is: Spilun hófst en Windows leyfði ekki lifandi flísinni að uppfærast.
it_it: La riproduzione è iniziata, ma Windows non ha consentito l'aggiornamento del riquadro live.
ja_jp: 再生は開始されましたが、Windows ではライブ タイルの更新が許可されませんでした。
ka_ge: დაკვრა დაიწყო, მაგრამ Windows-მა არ დაუშვა ცოცხალი ფილა განახლებულიყო.
kk_kz: Ойнату басталды, бірақ Windows тірі тақтаны жаңартуға рұқсат бермеді.
km_kh: ការចាក់សារថ្មីបានចាប់ផ្តើម ប៉ុន្តែ Windows មិនអនុញ្ញាតឱ្យផ្ទាំងបន្តផ្ទាល់ធ្វើបច្ចុប្បន្នភាពទេ។
kn_in: ಪ್ಲೇಬ್ಯಾಕ್ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ವಿಂಡೋಸ್ ಲೈವ್ ಟೈಲ್ ಅನ್ನು ನವೀಕರಿಸಲು ಅನುಮತಿಸಲಿಲ್ಲ.
ko_kr: 재생이 시작되었지만 Windows에서 라이브 타일 업데이트를 허용하지 않았습니다.
ky_kg: Ойнотуу башталды, бирок Windows жандуу плитканы жаңыртууга уруксат берген жок.
lo_la: ການຫຼິ້ນຄືນເລີ່ມຕົ້ນ, ແຕ່ Windows ບໍ່ອະນຸຍາດໃຫ້ມີການອັບເດດແຜ່ນສົດ.
lt_lt: Atkūrimas prasidėjo, bet „Windows“ neleido atnaujinti tiesioginės plytelės.
lv_lv: Atskaņošana tika sākta, bet Windows neļāva atjaunināt tiešraides elementu.
mk_mk: Репродукцијата започна, но Windows не дозволи ажурирање на плочката во живо.
ml_in: പ്ലേബാക്ക് ആരംഭിച്ചു, പക്ഷേ തത്സമയ ടൈൽ അപ്‌ഡേറ്റ് ചെയ്യാൻ Windows അനുവദിച്ചില്ല.
mn_mn: Дахин тоглуулж эхэлсэн боловч Windows шууд хавтанг шинэчлэхийг зөвшөөрөөгүй.
mr_in: प्लेबॅक सुरू झाला, परंतु विंडोजने थेट टाइल अद्यतनित करण्याची परवानगी दिली नाही.
ms_my: Main semula bermula, tetapi Windows tidak membenarkan jubin langsung dikemas kini.
nb_no: Avspillingen startet, men Windows tillot ikke live-flisen å oppdatere.
ne_np: प्लेब्याक सुरु भयो, तर विन्डोजले लाइभ टाइललाई अद्यावधिक गर्न अनुमति दिएन।
nl_nl: Het afspelen begon, maar Windows stond niet toe dat de live-tegel werd bijgewerkt.
or_in: ପ୍ଲେକ୍ ଆରମ୍ଭ ହେଲା, କିନ୍ତୁ ୱିଣ୍ଡୋଜ୍ ଲାଇଭ୍ ଟାଇଲ୍ ଅପଡେଟ୍ କରିବାକୁ ଅନୁମତି ଦେଲା ନାହିଁ |
pa_in: ਪਲੇਬੈਕ ਸ਼ੁਰੂ ਹੋਇਆ, ਪਰ ਵਿੰਡੋਜ਼ ਨੇ ਲਾਈਵ ਟਾਇਲ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ।
pl_pl: Odtwarzanie rozpoczęło się, ale system Windows nie pozwolił na aktualizację kafelka na żywo.
pt_br: A reprodução foi iniciada, mas o Windows não permitiu a atualização do bloco dinâmico.
ro_ro: Redarea a început, dar Windows nu a permis actualizarea plăcii live.
ru_ru: Воспроизведение началось, но Windows не позволила обновить живую плитку.
si_lk: නැවත ධාවනය ආරම්භ විය, නමුත් Windows සජීවී ටයිල් යාවත්කාලීන කිරීමට ඉඩ දුන්නේ නැත.
sk_sk: Prehrávanie sa spustilo, ale systém Windows neumožnil aktualizáciu živej dlaždice.
sl_si: Predvajanje se je začelo, vendar Windows ni dovolil posodobitve žive ploščice.
sq_al: Riprodhimi filloi, por Windows nuk lejoi që pllaka e drejtpërdrejtë të përditësohej.
sr_cyrl_rs: Репродукција је почела, али Виндовс није дозволио ажурирање плочице уживо.
sr_latn_rs: Reprodukcija je počela, ali Vindovs nije dozvolio ažuriranje pločice uživo.
sv_se: Uppspelningen startade, men Windows tillät inte att livepanelen uppdaterades.
sw_ke: Uchezaji ulianza, lakini Windows haikuruhusu kigae cha moja kwa moja kusasisha.
ta_in: பிளேபேக் தொடங்கியது, ஆனால் விண்டோஸ் லைவ் டைலைப் புதுப்பிக்க அனுமதிக்கவில்லை.
te_in: ప్లేబ్యాక్ ప్రారంభించబడింది, కానీ Windows ప్రత్యక్ష టైల్‌ను నవీకరించడానికి అనుమతించలేదు.
th_th: เริ่มเล่นแล้ว แต่ Windows ไม่อนุญาตให้อัปเดตไทล์สด
tr_tr: Kayıttan yürütme başladı ancak Windows canlı kutucuğun güncellenmesine izin vermedi.
uk_ua: Відтворення почалося, але Windows не дозволила оновити живу плитку.
ur_pk: پلے بیک شروع ہوا، لیکن ونڈوز نے لائیو ٹائل کو اپ ڈیٹ کرنے کی اجازت نہیں دی۔
uz_latn_uz: Ijro boshlandi, lekin Windows jonli plitani yangilashga ruxsat bermadi.
vi_vn: Quá trình phát lại đã bắt đầu nhưng Windows không cho phép cập nhật ô trực tiếp.
zh_hans_cn: 播放已开始，但 Windows 不允许更新动态磁贴。
zh_hant_hk: 播放已開始，但 Windows 不允許更新動態磁貼。
zu_za: Ukudlala kuqalile, kodwa iWindows ayizange ivumele ithayela elibukhoma ukuthi libuyekeze.

# VideoDetails.TileUpdateFailure
source: Playback started, but the live tile could not be updated.
af_za: Afspeel het begin, maar die regstreekse teël kon nie opgedateer word nie.
am_et: መልሶ ማጫወት ተጀምሯል፣ ግን የቀጥታ ንጣፍ መዘመን አልቻለም።
ar_sa: بدأ التشغيل، ولكن تعذر تحديث المربع المباشر.
as_in: প্লেবেক আৰম্ভ হ’ল, কিন্তু লাইভ টাইল আপডেট কৰিব পৰা নগ’ল।
az_latn_az: Oxutma başladı, lakin canlı plitəni yeniləmək mümkün olmadı.
be_by: Прайграванне пачалося, але не ўдалося абнавіць жывую плітку.
bg_bg: Възпроизвеждането започна, но живата плочка не можа да бъде актуализирана.
bn_bd: প্লেব্যাক শুরু হয়েছে, কিন্তু লাইভ টাইল আপডেট করা যায়নি।
bs_latn_ba: Reprodukcija je započela, ali pločica uživo nije mogla biti ažurirana.
ca_es: La reproducció ha començat, però la fitxa en directe no s'ha pogut actualitzar.
cs_cz: Přehrávání začalo, ale živou dlaždici nebylo možné aktualizovat.
da_dk: Afspilningen startede, men live-flisen kunne ikke opdateres.
de_de: Die Wiedergabe wurde gestartet, aber die Live-Kachel konnte nicht aktualisiert werden.
el_gr: Η αναπαραγωγή ξεκίνησε, αλλά δεν ήταν δυνατή η ενημέρωση του ζωντανού πλακιδίου.
es_us: La reproducción comenzó, pero no se pudo actualizar el mosaico en vivo.
et_ee: Taasesitus algas, kuid reaalajas paani ei saanud värskendada.
eu_es: Erreprodukzioa hasi zen, baina zuzeneko lauza ezin izan da eguneratu.
fa_ir: پخش شروع شد، اما کاشی زنده به‌روزرسانی نشد.
fi_fi: Toisto aloitettiin, mutta live-ruutua ei voitu päivittää.
fil_ph: Nagsimula ang pag-playback, ngunit hindi ma-update ang live na tile.
fr_ca: La lecture a commencé, mais la vignette dynamique n'a pas pu être mise à jour.
gl_es: A reprodución comezou, pero o mosaico en directo non se puido actualizar.
gu_in: પ્લેબેક શરૂ થયું, પરંતુ લાઇવ ટાઇલ અપડેટ કરી શકાઈ નથી.
he_il: ההפעלה החלה, אך לא ניתן היה לעדכן את האריח החי.
hi_in: प्लेबैक प्रारंभ हो गया, लेकिन लाइव टाइल अपडेट नहीं किया जा सका.
hr_hr: Reprodukcija je započela, ali pločica uživo nije se mogla ažurirati.
hu_hu: A lejátszás elindult, de az élő csempe nem frissíthető.
hy_am: Նվագարկումը սկսվեց, բայց կենդանի սալիկը չհաջողվեց թարմացնել:
id_id: Pemutaran dimulai, namun ubin langsung tidak dapat diperbarui.
is_is: Spilun hófst en ekki var hægt að uppfæra lifandi flísinn.
it_it: La riproduzione è iniziata, ma non è stato possibile aggiornare il riquadro live.
ja_jp: 再生は開始されましたが、ライブ タイルを更新できませんでした。
ka_ge: დაკვრა დაიწყო, მაგრამ ცოცხალი ფილა ვერ განახლდა.
kk_kz: Ойнату басталды, бірақ тікелей эфирді жаңарту мүмкін болмады.
km_kh: ការចាក់សារថ្មីបានចាប់ផ្តើម ប៉ុន្តែផ្ទាំងបន្តផ្ទាល់មិនអាចធ្វើបច្ចុប្បន្នភាពបានទេ។
kn_in: ಪ್ಲೇಬ್ಯಾಕ್ ಪ್ರಾರಂಭವಾಗಿದೆ, ಆದರೆ ಲೈವ್ ಟೈಲ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: 재생이 시작되었지만 라이브 타일을 업데이트할 수 없습니다.
ky_kg: Ойнотуу башталды, бирок жандуу плитканы жаңыртуу мүмкүн эмес.
lo_la: ເລີ່ມການຫຼິ້ນແລ້ວ, ແຕ່ແຜ່ນສົດບໍ່ສາມາດອັບເດດໄດ້.
lt_lt: Atkūrimas pradėtas, bet tiesioginės plytelės atnaujinti nepavyko.
lv_lv: Atskaņošana tika sākta, bet tiešraides elementu nevarēja atjaunināt.
mk_mk: Репродукцијата започна, но плочката во живо не може да се ажурира.
ml_in: പ്ലേബാക്ക് ആരംഭിച്ചു, പക്ഷേ ലൈവ് ടൈൽ അപ്‌ഡേറ്റ് ചെയ്യാൻ കഴിഞ്ഞില്ല.
mn_mn: Дахин тоглуулж эхэлсэн боловч амьд хавтанг шинэчилж чадсангүй.
mr_in: प्लेबॅक सुरू झाला, पण थेट टाइल अपडेट करता आली नाही.
ms_my: Main semula dimulakan, tetapi jubin langsung tidak dapat dikemas kini.
nb_no: Avspillingen startet, men live-flisen kunne ikke oppdateres.
ne_np: प्लेब्याक सुरु भयो, तर लाइभ टाइल अपडेट गर्न सकिएन।
nl_nl: Het afspelen is gestart, maar de live-tegel kan niet worden bijgewerkt.
or_in: ପ୍ଲେକ୍ ଆରମ୍ଭ ହେଲା, କିନ୍ତୁ ଲାଇଭ୍ ଟାଇଲ୍ ଅପଡେଟ୍ ହୋଇପାରିଲା ନାହିଁ |
pa_in: ਪਲੇਬੈਕ ਸ਼ੁਰੂ ਹੋਇਆ, ਪਰ ਲਾਈਵ ਟਾਈਲ ਨੂੰ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
pl_pl: Odtwarzanie rozpoczęło się, ale nie można było zaktualizować kafelka na żywo.
pt_br: A reprodução foi iniciada, mas o bloco dinâmico não pôde ser atualizado.
ro_ro: Redarea a început, dar piesa live nu a putut fi actualizată.
ru_ru: Воспроизведение началось, но живую плитку обновить не удалось.
si_lk: පසුධාවනය ආරම්භ විය, නමුත් සජීවී ටයිල් යාවත්කාලීන කළ නොහැකි විය.
sk_sk: Prehrávanie sa spustilo, no aktuálnu dlaždicu nebolo možné aktualizovať.
sl_si: Predvajanje se je začelo, vendar žive ploščice ni bilo mogoče posodobiti.
sq_al: Riprodhimi filloi, por pllaka e drejtpërdrejtë nuk mund të përditësohej.
sr_cyrl_rs: Репродукција је почела, али плочица уживо није могла да се ажурира.
sr_latn_rs: Reprodukcija je počela, ali pločica uživo nije mogla da se ažurira.
sv_se: Uppspelningen startade, men livebrickan kunde inte uppdateras.
sw_ke: Uchezaji umeanza, lakini kigae cha moja kwa moja hakikuweza kusasishwa.
ta_in: பிளேபேக் தொடங்கியது, ஆனால் லைவ் டைலைப் புதுப்பிக்க முடியவில்லை.
te_in: ప్లేబ్యాక్ ప్రారంభించబడింది, కానీ లైవ్ టైల్‌ను అప్‌డేట్ చేయడం సాధ్యపడలేదు.
th_th: เริ่มเล่นแล้ว แต่ไม่สามารถอัปเดตไทล์สดได้
tr_tr: Oynatma başladı ancak canlı döşeme güncellenemedi.
uk_ua: Відтворення розпочато, але живу плитку не вдалося оновити.
ur_pk: پلے بیک شروع ہوا، لیکن لائیو ٹائل کو اپ ڈیٹ نہیں کیا جا سکا۔
uz_latn_uz: Ijro boshlandi, lekin jonli plitani yangilab bo‘lmadi.
vi_vn: Đã bắt đầu phát lại nhưng không thể cập nhật ô trực tiếp.
zh_hans_cn: 播放已开始，但无法更新实时磁贴。
zh_hant_hk: 播放已開始，但無法更新即時磁貼。
zu_za: Ukudlala kuqalile, kodwa ithayela elibukhoma alikwazanga ukubuyekezwa.

# VideoDetails.Unavailable
source: The requested video is unavailable.
af_za: Die gevraagde video is nie beskikbaar nie.
am_et: የተጠየቀው ቪዲዮ አይገኝም።
ar_sa: الفيديو المطلوب غير متوفر.
as_in: অনুৰোধ কৰা ভিডিঅ'টো উপলব্ধ নহয়।
az_latn_az: Tələb olunan video əlçatan deyil.
be_by: Запытанае відэа недаступнае.
bg_bg: Исканият видеоклип не е наличен.
bn_bd: অনুরোধ করা ভিডিও অনুপলব্ধ.
bs_latn_ba: Traženi video je nedostupan.
ca_es: El vídeo sol·licitat no està disponible.
cs_cz: Požadované video není k dispozici.
da_dk: Den anmodede video er ikke tilgængelig.
de_de: Das angeforderte Video ist nicht verfügbar.
el_gr: Το ζητούμενο βίντεο δεν είναι διαθέσιμο.
es_us: El vídeo solicitado no está disponible.
et_ee: Taotletud video pole saadaval.
eu_es: Eskatutako bideoa ez dago erabilgarri.
fa_ir: ویدیوی درخواستی در دسترس نیست.
fi_fi: Pyydetty video ei ole saatavilla.
fil_ph: Hindi available ang hiniling na video.
fr_ca: La vidéo demandée n'est pas disponible.
gl_es: O vídeo solicitado non está dispoñible.
gu_in: વિનંતી કરેલ વિડિઓ અનુપલબ્ધ છે.
he_il: הסרטון המבוקש אינו זמין.
hi_in: अनुरोधित वीडियो उपलब्ध नहीं है.
hr_hr: Traženi videozapis nije dostupan.
hu_hu: A kért videó nem érhető el.
hy_am: Պահանջվող տեսանյութն անհասանելի է:
id_id: Video yang diminta tidak tersedia.
is_is: Umbeðið myndband er ekki tiltækt.
it_it: Il video richiesto non è disponibile.
ja_jp: 要求されたビデオは利用できません。
ka_ge: მოთხოვნილი ვიდეო მიუწვდომელია.
kk_kz: Сұралған бейне қолжетімді емес.
km_kh: វីដេអូដែលបានស្នើសុំគឺមិនមានទេ។
kn_in: ವಿನಂತಿಸಿದ ವೀಡಿಯೊ ಲಭ್ಯವಿಲ್ಲ.
ko_kr: 요청한 동영상을 사용할 수 없습니다.
ky_kg: Суралган видео жеткиликсиз.
lo_la: ວິດີໂອທີ່ຮ້ອງຂໍແມ່ນບໍ່ສາມາດໃຊ້ໄດ້.
lt_lt: Prašomas vaizdo įrašas nepasiekiamas.
lv_lv: Pieprasītais videoklips nav pieejams.
mk_mk: Бараното видео е недостапно.
ml_in: അഭ്യർത്ഥിച്ച വീഡിയോ ലഭ്യമല്ല.
mn_mn: Хүссэн видео боломжгүй байна.
mr_in: विनंती केलेला व्हिडिओ अनुपलब्ध आहे.
ms_my: Video yang diminta tidak tersedia.
nb_no: Den forespurte videoen er utilgjengelig.
ne_np: अनुरोध गरिएको भिडियो अनुपलब्ध छ।
nl_nl: De gevraagde video is niet beschikbaar.
or_in: ଅନୁରୋଧ କରାଯାଇଥିବା ଭିଡିଓ ଉପଲବ୍ଧ ନାହିଁ |
pa_in: ਬੇਨਤੀ ਕੀਤੀ ਵੀਡੀਓ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl_pl: Żądany film jest niedostępny.
pt_br: O vídeo solicitado não está disponível.
ro_ro: Videoclipul solicitat nu este disponibil.
ru_ru: Запрошенное видео недоступно.
si_lk: ඉල්ලූ වීඩියෝව නොමැත.
sk_sk: Požadované video nie je k dispozícii.
sl_si: Zahtevani videoposnetek ni na voljo.
sq_al: Videoja e kërkuar është e padisponueshme.
sr_cyrl_rs: Тражени видео је недоступан.
sr_latn_rs: Traženi video je nedostupan.
sv_se: Den begärda videon är inte tillgänglig.
sw_ke: Video iliyoombwa haipatikani.
ta_in: கோரப்பட்ட வீடியோ கிடைக்கவில்லை.
te_in: అభ్యర్థించిన వీడియో అందుబాటులో లేదు.
th_th: วิดีโอที่ร้องขอไม่พร้อมใช้งาน
tr_tr: İstenilen video kullanılamıyor.
uk_ua: Потрібне відео недоступне.
ur_pk: درخواست کردہ ویڈیو دستیاب نہیں ہے۔
uz_latn_uz: Talab qilingan video mavjud emas.
vi_vn: Video được yêu cầu không có sẵn.
zh_hans_cn: 请求的视频不可用。
zh_hant_hk: 請求的視訊不可用。
zu_za: Ividiyo eceliwe ayitholakali.
